/* NSTextField ( ) : <title: > (oid:53) */
" " = " ";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:42) */
"Add to Keychain" = "添加到钥匙串";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:50) */
"Anonymous Login" = "匿名登录";

/* NSButton (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "取消";

/* NSButton (Login) : <title:Login> (oid:15) */
"Login" = "登录";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:52) */
"Use Public Key Authentication" = "使用公钥的登入方式";

